⧼ Decrypted by **KnoX** ⧽
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⎝ **Payload** ⎞
``
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⎝ **Proxy** ⎞
``
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⎝ **SNI** ⎞
`www.argentina.gob.ar`
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⎝ **SSH** ⎞
`147.182.221.227:90@THORNETFREE:COMUNIDADTHOR12`
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⎝ **V2RAY** ⎞
⦔ Address: ``
⦔ Port: ``
⦔ AlterID: ``
⦔ ID: ``
⦔ SNI: ``
⦔ Host: ``
⦔ Location: ``
⦔ Mux:
⦔ AllowInsecure:
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⎝ **Trojan** ⎞
⦔ Password: ``
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⎝ **Resolver** ⎞
``
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⎝ **DNS** ⎞
``
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⎝ **Public Key** ⎞
``
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⎝ **Path** ⎞
`` » ``
`` » ``
`` » ``
`` » ``
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⎝ **OVPN** ⎞
⦔ Parent: ``
⦔ Net.Dns1:``
⦔ Net.Dns2: ``
⦔ Gateway: ``
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⎝ **CONFIG** ⎞
``
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⎝ **Notes** ⎞
_____________(✪)______________
⚡ Comunidad F&T NetFree ⚡
■█■█■█■█■█■█■█■█■█■

◢◤◇◥◣◥◤◢◤◆◥◣◥◤◢◤◇◥◣
CREADORES:
🇨🇴📡📶THORNET🐺
🇦🇷📡📶FÉNIX 🪶🦅
◢◤◇◥◣◥◤◢◤◆◥◣◥◤◢◤◇◥◣

🪶Conectando calidad.
██████████████]99%

🐺🦅Apoyar los canales🦅🐺

👑Fénix:https://youtube.com/channel/UC9QripTfShM-QCw4uKYV2sw
◃─────────▹🐺🦅◃─────────▹
👑Thor: https://youtu.be/O5WjVcJQOeM

╔═══❖•ೋ° °ೋ•❖═══╗
       Telegram canal/grupo
 https://t.me/+9kS42XR6TkxjYzdh
       
🦅https://t.me/Fenixnf
🇦🇷🇨🇴🇦🇷🇨🇴🇦🇷🇨🇴🇦🇷🇨🇴🇦🇷🇨🇴
🐺https://t.me/je123456m

╚═══❖•ೋ° °ೋ•❖═══╝

🇨🇴🐺📱🦅🇦🇷█▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀█
🦅 Grupos de la comunidad 🐺
█▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄█

🐺1: https://chat.whatsapp.com/LGKG9SjBsUdArCYhpHR86H
⊱⋅ ──────────── ⋅⊰
🦅2: https://chat.whatsapp.com/LkPsOhF9h7wIaQUkoo8mq6
⊱⋅ ──────────── ⋅⊰
🐺3: https://chat.whatsapp.com/FAvVgUxvRoHHRyaC75Sz83
⊱⋅ ──────────── ⋅⊰
4: https://chat.whatsapp.com/FAvVgUxvRoHHRyaC75Sz83
⊱⋅ ──────────── ⋅⊰
🐺5: https://chat.whatsapp.com/D2f4iQK4zTlJ6Qvp5INZmC
⊱⋅ ──────────── ⋅⊰
6: https://chat.whatsapp.com/D4MzZwqefqDJE3T6SAtV6l
⊱⋅ ──────────── ⋅⊰
🐺7: https://chat.whatsapp.com/IuQNb6FHcq71Z0Ga2i769B
⊱⋅ ──────────── ⋅⊰
🦅8: https://chat.whatsapp.com/LTnQeBe3CwM7bvNJn1vBJI
⊱⋅ ──────────── ⋅⊰
🐺9: https://chat.whatsapp.com/FAvVgUxvRoHHRyaC75Sz83
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⎝ **Specs** ⎞
⦔ Uncompost: False
⦔ Password:
⦔ DoInput: False
⦔ Blob: False
⦔ Note: 1
⦔ Type: 1
⦔ Optime: 0
⦔ Expire: lifeTime
⦔ Remarks:
⦔ Init: 54
⦔ Location:
⦔ Identifier: False
⦔ Compatible: 446
⦔ UDPGW:
⦔ HWID:
≔≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≖≕
⧼Powered by⧽
⥴ **@SniffGuild**
⥴ **@ISPuck**